export let RickAndMorty = [
    {
        name: 'Рік',
        surname: 'Санчез',
        age: 70,
        profession: 'Вчений, винахідник, продавець зброї, власник Вчений, винахідник, продавець зброї, власник магазину, музикантгазина, музикант',
        info: 'Рік Санчез — геніальний вчений, але при цьому алкоголік, скептик і цинік. Батько матері Морті — Бетті, в будинок якої переїхав після тривалої відсутності та облаштував у гаражі лабораторію. Після повернення почав активно подорожувати разом з онуком паралельними світами і космосом, часто в таємниці від решти сім\'ї. Рік обізнаний в особливостях численних місць і навіть нажив собі ворогів в інших світах.',
        photo: 'https://pm1.aminoapps.com/6920/850be8e0f3f7ec0a2fc1d060e946f6f5a4abf930r1-900-900v2_hq.jpg'
    },
    {
        name: 'Морті',
        surname: 'Сміт',
        age: 14,
        profession:'Учень',
        info: 'Морті Сміт - онук Ріка. На початку добродушний і нерішучий, він легко піддається впливу Ріка, який завжди вплутує його у різноманітні небезпечні ситуації та використовує під приводом «дуже важливого завдання». Морті часто панікує, зустрівшись з небезпеками, проте кілька разів і рятував Ріка.',
        photo: 'https://pm1.aminoapps.com/6878/fe74d47b261f536570f4a30da09f85e9af5fcf0br1-724-959v2_00.jpg'
    },
    {
        name: 'Джеррі',
        surname: 'Сміт',
        age: 34,
        profession:'Безробітній',
        info: 'Джеррі Сміт — батько Морті, який негативно ставиться до впливу Ріка на його сина. Шлюб Джеррі не дуже стабільний, причиною чого є його погані відносин зі своїм тестем.',
        photo: 'https://pm1.aminoapps.com/6557/cbc31aeca84e49aeecb1dbc77a194241d30df456_hq.jpg'
    },
    {
        name: 'Бетті',
        surname: 'Сміт',
        age: 34,
        profession:'Ветеринарний хірург',
        info: 'Бетті Сміт — дочка Ріка, мати Морті, і дружина Джеррі. Працює кардіохірургом коней. Бувши врівноваженою і напористою, їй доводиться боротися з его її чоловіка, яке процвітає всупереч його посередності.',
        photo: 'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT_PeKJCTeecrdrBb9NI6P1LFy-NJDntlslIw&s'
    },
    {
        name: 'Саммер',
        surname: 'Сміт',
        age: 17,
        profession:'Учениця',
        info: 'Саммер Сміт — старша сестра Морті, звичайніший підліток ніж її молодший брат. Цінує свій імідж і постійно ходить зі своїм стільниковим телефоном.',
        photo: 'https://pm1.aminoapps.com/6878/1ae0f47c3e7383a756fc32a65942fd2d768790c2r1-449-640v2_hq.jpg'
    }
];